{
	"draw": "Dra kort",
	"invite": "Bjud in andra spelare med den här länken:",
	"endTurn": "Avsluta runda",
	"buyCard": "Föremål",
	"skillLabel": "Skicklighet",
	"marketLabel": "Marknad",
	"auctionLabel": "Auktion",
	"itemLabel": "Artikel",
	"setUpGame": "Spela Collectors med",
	"players": "spelare",
	"numberMoney": "Pengar: ",
	"numberBottles": "Antal flaskor: ",
	"gameRules": "Spelregler",
	"homepage": "Tillbaka till förstasidan",
	"itemDescription": "I item-sektionen köper du en av korten som finns tillgängliga och får då item-kortet till din Player Hand. Det finns ingen övre gräns på antal item-kort du har i din Player Hand. Förutom kostnaden som finns i item-sektionen måste du betala $1 per kort i market-sektionen som har samma symbol som det item-korten du just köpte.",
	"skillDescription": "I skills-sektionen köper du en av korten som finns tillgängliga och får då skill-kortet till din Player Hand. Om du äger mer än ett kort av samma typ av skill använder du den skillen en gång per kort. Det finns sex skills tillgängliga i Collectors.",
	"workDollar": "Få $2 när du placerar en worker i work-rutan.",
	"workCard": "Dra ett kort när du placerar en worker i work-rutan.",
	"skillBottle": "Få genast en ny flaska. Du får använda den i den här rundan.",
	"skillDollar": "Få $1 när en auktion startas av någon spelare.",
	"skillStar": "Få en extra VP i slutet av spelet för varje artikel av varje kategori som du äger.",
	"skillStars": "Få 5 VP i slutet av spelet om du äger åtminstone en artikel från varje kategori.",
	"workDescription": "I work-sektionen kan du öka dina inkomster, återvinna flaskor, dra kort och bli den första spelaren. Om du placerar din flaska i den översta rutan (quarter tiles) måste du placera två kort upp och ner från din hand bredvid spelarkortet på höger sida. Observera att detta quarter tile-rutan ändrar egenskaper under fjärde kvartalet.",
	"auctionDescription": "Välj ett av de fyra korten som finns utlagda i auktions-sektionen eller välj ett kort från din hand och placera det i det utrymme som är reserverat för auktionsobjekt. Spelaren som valde att starta auktionen får bjuda valfritt antal mynt med minst ett. Nu måste spelaren till vänster lägga ett högre bud eller passa. Fortsätt medurs tills alla spelare utom en har passat. Spelaren som vann auktionen måste betala budbeloppet som den budade sist med. Spelaren som vinner auktionen får placera kortet var de vill; som ett föremål i deras Player Hand, som en marknadsandel i marknads-sektionen eller som en skill i deras Player Hand.",
	"marketDescription": "I market-sektionen placerar du kort i marknadspoolen lika med antalet blåa kort på flaskorna (ett eller två kort). Du kan placera kort från din hand, från kortet i den sista positionen i skill-sektionen eller från det lägsta kortet i auktions-sektionen. När du placerar ett kort i marknadspollen höjer du värdet på den ikonen som kortet har längst ner till vänster på kortet.",
	"scoringDescription": "I slutet av spelet summerar du dina poäng. Spelaren med flest poäng är vinnaren av spelet. Om det är oavgjort vinner den spelare som har flest kort i handen. Om det fortfarande är oavgjort delas segern. Räkna antalet poäng enligt följande: ",
	"scoringOne": "Varje item ger spelaren en poäng per marknadskort i marknadspoolen som delar symbol med item-kortet. Om det inte finns några matchande kort i marknads-sektionen till ett föremål är det noll poäng värt.",
	"scoringTwo": "Var tredje $1 ger spelaren en poäng.",
	"scoringThree": "Vissa skillskort ger fler poäng (se special skills)",
	"leadingLabel": "Ledande budet är",
	"leadingPlayer": "Lagt av",
	"ownBid": "Ditt bud",
	"subBid": "Lägg bud",
	"work1": "Sätt två kort från handen som framtida inkomst",
	"work2": "Lägg två kort från handen som framtida inkomst och tjäna 1$",
	"work3": "Lägg två kort från handen som framtida inkomst och tjäna 2$",
	"work4": "Lägg två kort från handen som framtida inkomst och tjäna 3$",
	"work5": "Släng en flaska",
	"work6": "Dra två kort",
	"work7": "Dra ett kort och bli första spelaren i nästa runda",
	"work8": "Dra ett kort och sätt ett kort från handen som framtida inkomst",
	"fastavalLabel": "Höj Fastaval",
	"movieLabel": "Höj film",
	"musicLabel": "Höj musik",
	"techLabel": "Höj teknologi",
	"figuresLabel": "Höj figurer",
	"workLabel": "Arbete"
}